
export const questionsData = [
    {
        id: 0,
        question: 'Стоит ли страховать груз?',
        answer: 'В международной логистике, где груз может находиться в нескольких транспортных узлах, во время перевозки может случиться любая непредвиденная ситуация. Конечно, со своей стороны мы контролируем груз от и до, однако существуют риски, которые предупредить невозможно. В подобных ситуациях, как показывает практика, жизненно необходима услуга страхования грузов, при которой страховая компания возмещает понесенные убытки. Мы сотрудничаем как с российскими, так и с международными страховым компаниями, с которыми вы можете ознакомиться на сайте в разделе «наши партнеры»'
    },
    {
        id: 1,
        question: 'Куда доставляем?',
        answer: 'Мы экспортируем и импортируем грузы по всему миру. Преимущественно мы возим грузы из Китая, Индии, Японии, Турции, США, Европы, Канады, а также из стран Африки, Латинской Америки и остальных стран Азии. Также мы транспортируем грузы в труднодоступные регионы РФ, такие как Норильск, Южно-Сахалинск, Петропавловск-Камчатский, Бодайбо и многие другие. Сеть агентских представительств по всему миру позволяет нам быстро и качественно и под контролем наших представителей перевезти груз любой сложности в самые отдаленные точки мира.'
    },
    {
        id: 2,
        question: 'Какие ставки мы предоставляем?',
        answer: 'Нашим приоритетом не является предоставление минимальной стоимости в коммерческом предложении, мы работаем по-другому. Мы получаем у заказчиков максимально полный запрос и считаем ставку, которая на момент отправки предложения будет финальной и ограниченной по времени. Это отличает нас от многих конкурентов, которые предоставляют минимальную ставку и во время перевозки генерируют скрытые платежи, о которых было неизвестно до момента начала перевозки. Мы на 100% честны ко всем нашим заказчикам и наш приоритет – превосходный сервис.'
    },
    {
        id: 3,
        question: 'Сборные грузы это выгодно?',
        answer: 'В целях снижения стоимости перевозки мы консолидируем и отправляем вместе несколько грузов от разных заказчиков. Это позволяет снизить стоимость на перевозку каждого грузового места, однако в некоторых случаях может быть увеличен срок доставки из-за ожидания других заказов по выбранному направлению. Все же в направлении Китай – РФ ожидать не придется, поскольку логистическое сообщение между странами носит постоянный характер. Консолидированная отправка из Китая подойдет для генеральных грузов с небольшим объемом (не превышающим 20 фунтовый контейнер)'
    },
    {
        id: 4,
        question: 'Насколько быстро мы доставляем?',
        answer: 'Сроки зависят от вида транспорта. Рассмотрим на примере транспортировки из Китая в Москву: авиационным транспортом транзитное время займет 2-3 дня, железнодорожным 22-25 дней, автомобильным 30-35 дней морским около 35-40 дней\n' +
            'Также у нас представлена услуга экспресс-доставки, где мы сможем доставить груз из Китая за 1 день.'
    },
    {
        id: 5,
        question: 'С каким весом и объемом мы работаем?',
        answer: 'СмартЛогистер специализируется на перевозке грузов любых объемов и габаритов. Мы перевозим как драгоценные украшения объемом 10х8х6 см, так и 8 контейнеров в одной перевозке, и даже организуем доставку целыми самолетами (чартерами). Стоит обратить внимание, что мы специализируемся на транспортировке именно грузов для юридических лиц и индивидуальных предпринимателей, и перевозим грузы исключительно соблюдая все нормы таможенного оформления, поэтому для отправки грузов в международном поле потребуется контракт между грузоотправителем и грузополучателем.'
    }
]
